[
  "obsidian-custom-frames",
  "obsidian-annotator",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-image-toolkit",
  "various-complements",
  "obsidian-extract-pdf-highlights",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "mermaid-tools",
  "obsidian-local-rest-api",
  "obsidian-git"
]